[
  {
    "tag": "head",
    "title": "一封信",
    "shareable": true,
    "contact": true
  },
  {
    "tag": "p",
    "style": "font-size:18px;font-weight:bold;",
    "text": "我的自述"
  },
  {
    "tag": "p",
    "text": [
      "尊敬的学校领导:",
      "   感谢你们在百忙之中阅读我写下的文字。首先，我声明我所写下的所有文字都是真实的，有一些事情我没有太多的证据，但我用我孙子的名义发誓，我所写下的每一个字都是真实的！"
    ]
  },
  {
    "tag": "p",
    "head": "我的家庭背景",
    "text": "   我家两代人都在东北师范大学工作。我父亲付廷彬，参加抗美援朝以二等甲级残疾军人的身份复原。于1958年由吉林省社会科学院调入东北师范大学车队工作。我，付春于1982年按接班进入东北师范大学印刷厂工作。"
  },
  {
    "tag": "p",
    "head": "我们的遭遇",
    "text": [
      "   我父亲入朝参战前在黑龙江省佳木斯汽车学校学习（当时该校属于军校），由于战争期间加之我父亲在学习期间直接入朝参战，相关证书和文件都遗失。一九八二我父亲即将退休，考虑到待遇问题于是向学校提出外调。由于当时牵扯到我的接班问题，学校告诉我父亲，要是一定要外调就可能影响到接班工作，从我前途考虑我父亲放弃了弄清自己身份的要求。 我父亲于七十年代（具体时间忘记了）在单位修车过程中受伤，造成腰间盘突出，落下残疾。当时单位没有给报请工伤。我当时休学一年协助父亲治疗。我家以前住在四教，上世纪九十年代拆迁。回迁时我们家属于父子同在师大上班属于父子分户，当时学校这种情况很多，标准是二室和一室半。但是轮到我们家就只给一室半和一室。 我父亲于一九九六年去世，当时的单位没有按规定贴讣告和通知南关区民政局。造成我父亲的老同事与老朋友和民政局相关人员没有参加我父亲的告别仪式。落下很多埋怨，认为是我不够认真对待我父亲。当时的领导一句“太忙了，忘了”一笑而过。",
      "   我于1982年按接班进入东北师范大学印刷厂工作，后调入精细化工厂工作。2000年4月，一天中午下班回家吃饭途中（骑自行车）在图书馆南侧下坡路段因躲避学生摔倒造成股骨颈骨折，因此一年后转化为股骨头坏死。这次受伤相关单位没有给我报工伤，以此给我以后的工作、生活带来了巨大的影响。 2002年，鉴于我不能从事体力劳动，我当时的想法希望单位给我送到学校人才交流中心，由学校再安排我力所能及的工作。当时的单位领导给我出了一个主意“让我办理因病提前退休，给我二十万元（没有书面证据）”，退休手续办完后领导食言一分钱都没给我，给我生活带来巨大困难。 为了生活，我开始在校园内做一些小生意，卖过电话卡、充值卡、文化用品等等，后在当时后勤和信诚相关领导的帮助下在浴池二楼开了打印复印店，使我感到了温暖。",
      "   今年七月份浴池装修，装修结束后，相关领导和我说：“由于学生投票决定浴池不设打印复印项目，不同意我回来。”我平时与学生交流都通过QQ联系，我有3个QQ将近四千学生，我问过他们没有人参加投票，不知道他们的数据是怎么梦到的。我找领导把我的困难反应一下，领导说：“现在学校在进行改革，你有什么问题去找法院”。我真的搞不明白就我的这点困难领导解决起来这么难吗？非得要上法院！我自己觉得我的要求不高，你的这个地方是出租的，你租给谁都可以，租给我就是学校照顾我，我起早贪黑挣一点辛苦钱，为了我的生活。这点要求过分吗？而现在浴池已经来了一家复印店。国家相关文件规定：同等条件下原租户有优先租用的权利。我不知道领导该如何解释。"
    ]
  },
  {
    "tag": "p",
    "head": "我对学校的一些看法",
    "text": [
      "   我们不是教授，也不是劳模，我们就是一个普普通通的工人，但是，我们是这个集体中的一员，我们家二代人都把青春、汗水甚至鲜血都奉献给了学校。我们老了，残了，不能为学校做贡献了，难道学校就可以把我们抛弃了吗？习近平总书记提出来的：执政为民。难道是名词吗？我理解应该是动词，他不是让领导作报告用的，是让领导去为人民做事情的。 我得病十多年了，学校的工会，残联从来没有关心过我，哪怕是一个电话也好，恐怕他们都不知道我的存在。反倒是国家通过社区的残联经常给与关心和帮助，赠送我复印的设备。一个残疾职工得不到学校的关心和照顾，跟学校没有关系的外人却得到关照。近一段时间学校清理了办公楼与宿舍楼的出租商业，但是还是有在涉外的学生宿舍从事经营活动。这中间没有腐败吗？没有保护伞吗？我不信。 因为我父亲在师大后勤工作，所以从小就知道学校的后勤是为教师与学生服务的。学校的学生浴池对学生来讲是一个福利待遇，浴池通过出租一些商业有助于改善学校的投入，丰富学生的业余生活，为学生提供服务。但是，浴池的商业租金六年时间从2万到9.5万，这不是为学生服务，是掏学生的钱包。为什么要让外部人员来管理？资本是逐利的，多了一个中间环节，加大了学生的负担。中间商是什么？是白手套。这是个公开的秘密。请领导深思。"
    ]
  },
  {
    "tag": "p",
    "style": "display:block;text-align:right;",
    "text": "东北师范大学职工：付 春\n2019年10月8日"
  },
  {
    "tag": "p",
    "style": "display:block;text-align:center;font-size:14px;",
    "text": "此页面为转载"
  }
]
